export default [
  { id: 1, chinese: '你好。', burmese: 'မင်္ဂလာပါ။', xieyin: '敏格拉巴' },
  { id: 2, chinese: '你好，很高兴认识你。', burmese: 'တွေ့ရတာ ဝမ်းသာပါတယ်။', xieyin: '堆雅达 万达巴得' },
  { id: 3, chinese: '您好，打扰了。', burmese: 'မင်္ဂလာပါ၊ အနှောင့်အယှက် ပေးမိပြီ။', xieyin: '敏格拉巴，阿瑙阿些 贝米比' },
  { id: 4, chinese: '您好，请问有什么可以帮您？', burmese: 'မင်္ဂလာပါ၊ ဘာကူညီပေးရမလဲ။', xieyin: '敏格拉巴，巴姑尼贝雅玛蕾' },
  { id: 5, chinese: '您好，请坐，喝杯水吧。', burmese: 'ထိုင်ပါဦး၊ ရေလေးသောက်ပါဦး။', xieyin: '泰巴翁，耶雷捣巴翁' },
  { id: 6, chinese: '早！/ 早上好。', burmese: 'မင်္ဂလာနံနက်ခင်းပါ။', xieyin: '敏格拉 难内钦巴' },
  { id: 7, chinese: '起得够早的啊。', burmese: 'စောစောစီးစီး နိုးတာပဲ။', xieyin: '索索西西 诺达拜' },
  { id: 8, chinese: '这么晚还在啊，没下班吗？', burmese: 'ဒီအချိန်ထိ ရှိနေတုန်းလား၊ မဆင်းသေးဘူးလား။', xieyin: '帝阿切梯 席内东拉，玛新得布拉' },
  { id: 9, chinese: '还没睡呢？在忙什么呀？', burmese: 'မအိပ်သေးဘူးလား၊ ဘာတွေလုပ်နေလဲ။', xieyin: '玛诶得布拉，巴堆洛内蕾' },
  { id: 10, chinese: '哈喽，电梯里碰到真巧。', burmese: 'ဟလို၊ ဓာတ်လှေကားထဲမှာ တွေ့တာ တိုက်ဆိုင်လိုက်တာ။', xieyin: '哈罗，达雷嘎贴妈 堆达 呆塞莱达' },
  { id: 11, chinese: '哎，你来了。', burmese: 'ဟေး၊ ရောက်ပြီလား။', xieyin: '嘿，耀比拉' },
  { id: 12, chinese: '来了啊，快坐快坐。', burmese: 'ရောက်ပြီလား၊ ထိုင် ထိုင်။', xieyin: '耀比拉，泰 泰' }
];
